Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/ohcan_lahkai_fi/kielityontekija_alkaen_010615.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien saamen kielen toimisto hakee
smn: Sämitige sämikielâ toimâttâh ocá

source: kielityöntekijää
smn: kielâpargee

source: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 2-3 kuukauden ajaksi alkaen 1.6.2015.
smn: meriáigásii já olespiäiválii virgekoskâvuotân 2-3 mánuppaje ááigán 1.6.2015 rääjist.

source: Tehtävät liittyvät muun muassa saamen kielilakiin ja muihin saamen kielen asiantuntijuutta vaativiin tehtäviin.
smn: Pargoh lohtâseh eres lasseen säämi kielâlaahân já eres pargoid, moh väätih sämikielâ äššitobdeevuođâ.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja hyvä saamen kielen suullinen ja kirjallinen taito.
smn: Siäđusvuáđuslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já šiev sämikielâ njálmálâš já kirjálâš táiđu.

source: Tehtävän menestyksellistä hoitamista edesauttavat hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti ja itsenäisesti.
smn: Pargo miänástuvvee tipšom išedeh šiev atk-tááiđuh sehe nahcâ porgâđ jiešráđálávt já jiečânâs.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V / III-I mukaan, peruspalkka 2043,27 – 2341,01 euroa / kk.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi V / III-I mield, vuáđupälkki 2043,27 – 2341,01 eurod / mp.

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset tulee toimittaa saamelaiskäräjien sihteeristöön 26.5.2015 klo 16. mennessä osoitteella Saamelaiskulttuurikeskus Sajos, 99870 Inari.
smn: Ucâmušâid kalga toimâttiđ sämitige čäällimkoodán 26.5.2015 tme 16. räi čujottâssáin Saamelaiskulttuurikeskus Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa kieliturvasihteeri Siiri Jomppanen puh.
smn: Lasetiäđuid pargoost addel kielâtorvočällee Siiri Jomppanen puh..

source: Saamelaiskäräjiin voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitiigán puáhtá uápásmuđ internetčujottâsâst www.samediggi.fi

source: Inarissa 13.5.2015 Saamelaiskäräjät
smn: Anarist 13.5.2015 Sämitigge
